{
    "dir": "rtl",
    "data": {
        "other-language": "EN",
        "hero_header": "رعاية سلسة تدور حولك",
        "hero_caption": "لا تتأخر عن طلب المساعدة والكشف, فسلامتك اولا قبل اي شئ<br>احجز فحص فيروس كورونا المستجد الالي الان",
        "about-us": "حولنا",
        "about-us-paragraph-1": "منذ بدأ جائحة كورونا حول العالم, اصيب كثير من الضحايا به بل وارغم الكثير من احبتنا على الرحيل عن عالمنا الى الابد, يجب علينا زيادة قدرتنا على الصمود. يجب أن نعمل معًا ونتبع نهجًا متكاملًا في التعامل مع أزمة الصحة والجوع والمناخ والإنصاف - لا أحد في مأمن من هذا الوباء حتى يصبح الجميع بأمان",
        "about-us-paragraph-2": "لذلك قمنا نحن بابتكار SmartClinic وهي عبارة عن عيادة تدار اليا من خلال الذكاء الاصطناعي بدون اي تدخل بشري, وهي اول عيادة من نوعها حول العالم متخصصة في فحص وتشخيص وعلاج حالات الاصابة بفيروس كورونا, وتوفير غرف داخليه للعزل ان استدعت الحالة الى ذلك",
        "about-us-point-1": "تحديد بروتوكولات العلاج المناسبة  للزائر",
        "about-us-point-2": "تحديد اللقاحات المناسبة للزائر",
        "about-us-point-3": "متابعة ما بعد الاستشفاء",
        "about-us-point-4": "غرف عزل مدمجة",
        "reservation": "الحجز",
        "reserve-now": "احجز الان",
        "symptoms": "الاعراض",
        "contact": "تواصل معنا",
        "team": "الفريق",
        "about": "حول",
        "home": "الرئيسية",
        "most-common-sym-header": "الاعراض الاكثر شيوعا",
        "symptoms-fever": "الحمى",
        "symptoms-cough": "السعال",
        "symptoms-tiredness": "الارهاق",
        "symptoms-loss-of-taste-or-smell": "فقدان حاسة الشم او التذوق",
        "less-common-sym-header": "اعراض اقل شيوعا",
        "symptoms-sore-throat": "التهاب الحلق",
        "symptoms-headache": "الصداع",
        "symptoms-aches-and-pains": "الام الجسم",
        "symptoms-diarrhea": "الاسهال",
        "symptoms-red-or-irritated": "احمرار وتهيج العين",
        "symptoms-caption": "بالرغم من ان معظم المصابين بالفيروس يعانو من أمراض تنفسية خفيفة إلى متوسطة ويتعافون دون الحاجة إلى علاج خاص.  الى ان للفيروس تأثير خطير على بعض فئات المصابين مما يستدعي تدخل طبي بصورة سريعة. وهم كبار السن وأولئك الذين يعانون من امراض مزمنة مثل أمراض القلب والأوعية الدموية أو مرض السكري أو أمراض الجهاز التنفسي المزمنة أو السرطان فهم أكثر عرضة للإصابة الشديدة بالفيروس عن غيرهم. ويمكن لأي شخص أن يتعرض لاصابة شديدة أو يتوفى في أي عمر.",
        "learn-more": "المزيد",
        "reservation-steps-header": "قم بحجز موعد فحص فيروس كورونا <strong>في ثلاث خطوات بسيطة!</strong>",
        "reservation-steps-paragraph": "حجز فحص فيروس كورونا المستجد ليس بتلك الصعوبة مع SmartClinic, الخطوات البسيطة التالية توضح الية الحجز",
        "frequently-asked-questions": "الاسئلة الاكثر شيوعا",
        "frequently-asked-questions-paragraph": "قد يدور في ذهنك بعض الاسئلة عن نظام SmartClinic الذكي, ولذلك قمنا بجمع اكثر الاسئلة شيوعا التي تعرضنا لها من قبل زبائننا ليتمكن زوارونا الجدد من معرفتنا اكثر",
        "step-1-title": "سجل باستخدام بطاقة الهوية الخاصة بك",
        "step-1-paragraph": "اذا كانت تلك اول مره لك في التسجيل على SmartClinic سنقوم بسؤالك عدة اسئلة بسيطة عن تاريخك المرضي لكي تستطيع الخوارزميات وانظمة الذكاء الاصطناعي الخاصة بنا في تحديد بروتوكولات العلاج المناسبة لحالتك في حالة ان كنت مصاب بالفايروس",
        "step-2-title": "أحجز فحص فيروس كورونا",
        "step-2-paragraph": "سيتابع معك النظام خطوة بخطوة وسيسألك قليلا من الاسئلة البسيطة عن الاعراض التي تعاني منها, واذا تبين للخورازميات الخاصة بنا انك قد تكون مصاب بالفايروس, سيقوم الذكاء الاصطناعي بالحجز لك في اقرب مركز لـSmartClinic بشكل تلقائي وسيوافيك بالمكان واقرب موعد متاح  للكشف",
        "step-3-title": "اتجه نحو اقرب مركز تابع لنا لاستكمال الفحص",
        "step-3-paragraph": "حينئذ سنكون سعداء جدا لنرحب بك كضيفنا في المركز, حيث ستقوم الروبوتات الخاصة بنا باجراء الفحوصات وتقديم المساعدة اللازمة لك",
        "national-id-number": "الرقم القومي",
        "national-id-number-input-helper": "سيستخدم رقمك القومي في التسجيل",
        "continue": "استمر",
        "please-be-accurate-paragraph": "يرجى توخي الدقة في ملء هذا النموذج ، حيث ستتم معالجة هذه البيانات بواسطة خوارزمياتنا لاستخدامها في التشخيص واختيار بروتوكول العلاج الأنسب لحالتك",
        "name": "الاسم",
        "national-id": "الرقم القومي",
        "date-of-birth": "تاريخ الميلاد",
        "gender": "النوع",
        "male": "ذكر",
        "female": "انثى",
        "city": "المدينة",
        "phone-number": "رقم الهاتف",
        "chronic-disease-question": "هل تعاني ايا من هذه الامراض المزمنة؟",
        "symptoms-question": "هل تعاني ايا من الاعراض الاتية؟",
        "diabetic": "السكر",
        "hypertension": "ارتفاع ضغط الدم",
        "heart-disease": "امراض القلب",
        "cancer": "السرطان",
        "asthma": "مرض الربو",
        "obesity": "السمنة",
        "smoking-question": "هل انت مدخن؟",
        "yes": "نعم",
        "no": "لا",
        "reservation-time": "موعد الحجز",
        "reservation-success-header": "تم حجز موعد الفحص بنجاح!",
        "qr-code-screenshot-note-paragraph": "<strong>هام جدا</strong> يجب عليك الاحتفاظ بلقطة شاشة لرمز QRCode، لأنه يحتوي على معلومات الحجز الخاصة بك ، وسيُطلب منك تقديمها عند مدخل مركز SmartClinic.",
        "please-dont-be-late": "الرجاء عدم التأخر عن الموعد المحدد والذي هو ",
        "error": "خطأ",
        "ERROR_INVALID_NATIONAL_ID": "الرقم القومي الذي ادخلته غير صحيح, الرقم القومي يجب ان يكون حقيقي"
    }
}