{
    "other-language": "EN",
    "hero_header": "رعاية سلسة تدور حولك",
    "hero_caption": "لا تتأخر عن طلب المساعدة والكشف, فسلامتك اولا قبل اي شئ<br>احجز فحص فيروس كورونا المستجد الالي الان",
    "about-us": "حولنا",
    "reservation": "الحجز",
    "symptoms": "الاعراض",
    "contact": "تواصل معنا",
    "team": "الفريق",
    "about": "حول",
    "home": "الرئيسية",
    "most-common-sym-header": "الاعراض الاكثر شيوعا",
    "most-common-sym-1": "حمى",
    "most-common-sym-2": "سعال",
    "most-common-sym-3": "ارهاق",
    "most-common-sym-4": "فقدان حاسة الشم او التذوق",
    "less-common-sym-header": "اعراض اقل شيوعا",
    "less-common-sym-1": "التهاب الحلق",
    "less-common-sym-2": "الصداع",
    "less-common-sym-3": "الام الجسم",
    "less-common-sym-4": "الاسهال",
    "less-common-sym-5": "احمرار وتهيج العين",
    "symptoms-caption": "فيروس كورونا يؤثر على الناس بطرق مختلفة, واغلب مصابي هذا الفيروس قادرون على التغلب على هذا المرض والاستشفاء دون الذهاب الى المستشفى",
    "learn-more": "المزيد",
    "reservation-steps-header": "قم بحجز موعد فحص فيروس كورونا <strong>في ثلاث خطوات بسيطة!</strong>",
    "reservation-steps-paragraph": "حجز فحص فيروس كورونا المستجد ليس بتلك الصعوبة مع AutoClinic, الخطوات البسيطة التالية توضح الية الحجز",
    "frequently-asked-questions": "الاسئلة الاكثر شيوعا",
    "frequently-asked-questions-paragraph": "قد يدور في ذهنك بعض الاسئلة عن نظام AutoClinic الذكي, ولذلك قمنا بجمع اكثر الاسئلة شيوعا التي تعرضنا لها من قبل زبائننا ليتمكن زوارونا الجدد من معرفتنا اكثر",
    "step-1-title": "سجل باستخدام بطاقة الهوية الخاصة بك",
    "step-1-paragraph": "اذا كانت تلك اول مره لك في التسجيل على AutoClinic سنقوم بسؤالك عدة اسئلة بسيطة عن تاريخك المرضي لكي تستطيع الخوارزميات وانظمة الذكاء الاصطناعي الخاصة بنا في تحديد بروتوكولات العلاج المناسبة لحالتك في حالة ان كنت مصاب بالفايروس",
    "step-2-title": "أحجز فحص فيروس كورونا",
    "step-2-paragraph": "سيتابع معك النظام خطوة بخطوة وسيسألك قليلا من الاسئلة البسيطة عن الاعراض التي تعاني منها, واذا تبين للخورازميات الخاصة بنا انك قد تكون مصاب بالفايروس, سيقوم الذكاء الاصطناعي بالحجز لك في اقرب مركز لـAutoClinic بشكل تلقائي وسيوافيك بالمكان واقرب موعد متاح  للكشف",
    "step-3-title": "اتجه نحو اقرب مركز تابع لنا لاستكمال الفحص",
    "step-3-paragraph": "حينئذ سنكون سعداء جدا لنرحب بك كضيفنا في المركز, حيث ستقوم الروبوتات الخاصة بنا باجراء الفحوصات وتقديم المساعدة اللازمة لك"
}