{
    "dir": "ltr",
    "data": {
        "other-language": "العربية",
        "hero_header": "Seamless care that revolves around you",
        "hero_caption": "Don't delay needed care. Your safety is our top priority<br>Reserve an automated Covid-19 Test now",
        "about-us": "About Us",
        "about-us-paragraph-1": "Since the beginning of the covid-19 pandemic, a massive number of people got infected by this virus, and even it forced a lot of our beloved ones to leave our world forever. We must increase our resilience. We must work together and take an integrated approach to health, hunger, climate, and equity crisis — no one is safe from COVID-19 until everyone is safe.",
        "about-us-paragraph-2": "So we invented SmartClinic, which is a smart clinic fully operated by artificial intelligence without any human intervention, and it is the first clinic of its kind in the whole world specialized in covid-19 detection, diagnosis and treatment, and also it has embedded individual isolation rooms.",
        "about-us-point-1": "Determine the appropriate treatment protocol",
        "about-us-point-2": "Determining the appropriate vaccine",
        "about-us-point-3": "Health follow-up after treatment",
        "about-us-point-4": "embedded individual isolation rooms",
        "reservation": "Reservation",
        "reserve-now": "Reserve now",
        "symptoms": "Symptoms",
        "contact": "Contact",
        "team": "Team",
        "about": "About",
        "home": "Home",
        "most-common-sym-header": "Most common symptoms",
        "symptoms-fever": "Fever",
        "symptoms-cough": "Cough",
        "symptoms-tiredness": "Tiredness",
        "symptoms-loss-of-taste-or-smell": "loss of taste or smell",
        "less-common-sym-header": "Less common symptoms",
        "symptoms-sore-throat": "Sore Throat",
        "symptoms-headache": "Headache",
        "symptoms-aches-and-pains": "Aches and Pains",
        "symptoms-diarrhea": "Diarrhea",
        "symptoms-red-or-irritated": "Red or irritated eyes",
        "symptoms-caption": "Most people infected with the virus will experience mild to moderate respiratory illness and recover without requiring special treatment. However, some will become seriously ill and require medical attention. Older people and those with underlying medical conditions like cardiovascular disease, diabetes, chronic respiratory disease, or cancer are more likely to develop serious illness. Anyone can get sick with COVID-19 and become seriously ill or die at any age.",
        "learn-more": "Learn More",
        "reservation-steps-header": "Reserve a checkup <strong>in three simple steps!</strong>",
        "reservation-steps-paragraph": "reserving a covid-19 checkup in SmartClinic isn't that hard, the following simple steps illustrates how you can reserve a checkup",
        "frequently-asked-questions": "Frequently Asked Questions",
        "frequently-asked-questions-paragraph": "You may have some questions in your mind about SmartClinic, We have collected the most frequently asked questions from our customers in one place where our new visitors can get to know us more.",
        "step-1-title": "Register using your national ID",
        "step-1-paragraph": "If it is your first time to register in SmartClinic, we will ask you some simple questions about your medical history to help our AI decide what is best treatment for your case",
        "step-2-title": "Reserve a checkup",
        "step-2-paragraph": "the system will follow up with you, and will ask you some simple questions about the symptoms you are experiencing, and if our algorithm suspects that you are infected by Covid-19 the AI will automatically reserve you a checkup at the nearest SmartClinic center to your location.",
        "step-3-title": "Visit nearest SmartClinic",
        "step-3-paragraph": "Then we will be very happy to welcome you as a guest at the nearest SmartClinic center to your location so our robots will do the necessary tests on you and aid you with the needed care",
        "national-id-number": "National ID Number",
        "national-id-number-input-helper": "Your national ID number will be used for registration",
        "continue": "Continue",
        "please-be-accurate-paragraph": "please be accurate in filling this form, as these data will be processed by our algorithms to be used in diagnoses and picking up the most suitable treatment protocol for your case",
        "name": "Name",
        "national-id": "National ID",
        "date-of-birth": "Date of Birth",
        "gender": "Gender",
        "male": "Male",
        "female": "Female",
        "city": "City",
        "phone-number": "Phone Number",
        "chronic-disease-question": "Do you suffer from any of these chronic diseases?",
        "symptoms-question": "do you experience any of these symptoms?",
        "diabetic": "Diabetic",
        "hypertension": "Hypertension",
        "heart-disease": "Heart disease",
        "obesity": "Obesity",
        "cancer": "Cancer",
        "asthma": "Asthma",
        "smoking-question": "Do you smoke?",
        "yes": "Yes",
        "no": "No",
        "reservation-time": "Reservation Time",
        "reservation-success-header": "Your reservation has been confirmed!",
        "qr-code-screenshot-note-paragraph": "It's <strong>very important</strong> to keep a screenshot of this QR code, as it contains your reservation info, and you will be required to provide it at the SmartClinic center entrance.",
        "please-dont-be-late": ">Please do not be late for the appointed time, which will be at",
        "error": "Error",
        "ERROR_INVALID_NATIONAL_ID": "Invalid national id, national id is required to be real"
    }
}